[
    {
        "title": "Acrylic Distemper",
        "subtitle": "For interior use",
        "description": "Olympia Paints’ wide range of Interior Distemper brings your walls and ceilings to life, with effortless application and lasting vibrancy guaranteed thanks to our water-based formulas. Whether you seek luxurious elegance & budget-friendly options, our diverse series cater to every vision and preference.",
        "bg": "/assets/images/Parallax_Slider_1.jpg"
    },
    {
        "title": "Acrilic Plastic Emulsions",
        "subtitle": "Shield and Beautify Your interiors",
        "description": "Olympia Paints, we recognise the significance of selecting the perfect exterior paint for your home. Our premium-grade interior paints ensure enduring protection against the elements while revitalising your home with vibrant hues. With an extensive palette of colours and paint types, coupled with expert guidance from our team, trust us to elevate your home’s interior with confidence and style.",
        "bg": "/assets/images/Parallax_Slider_2.jpg"
    },
    {
        "title": "Weather Coat Heaven",
        "subtitle": "Defend Your Home Against Moisture Damage",
        "description": "Long-lasting Protection Against Moisture and Water-Related Issues, Olympia Paints offers an extensive range of reliable solutions designed to safeguard homes from potential water-related damage. With our proven effectiveness, innovative solutions, and unwavering dedication to customer satisfaction, Olympia Paints stands out as the preferred choice for those seeking reliable waterproofing solutions.",
        "bg": "/assets/images/Parallax_Slider_3.jpg"
    },
    {
        "title": "Hi-Gloss Synthetic Enamels",
        "subtitle": "Lasting Gloss and Durability",
        "description": "Elevate your living spaces with our vibrant array of PU Enamel shades, ranging from captivating reds, browns,and golds, to elegant silvers. For those seeking a more refined aesthetic, our satin enamel paints offer subtle hues of ivory, beige, and grey. Whether it’s for interior or exterior applications, our enamel paints deliver exceptional coverage and durability.",
        "bg": "/assets/images/Parallax_Slider_4.jpg"
    }
]
